{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "NewStringTable",
			"Children": [
				{
					"Source":
					{
						"Text": "Arabic"
					},
					"Translation":
					{
						"Text": "عربي"
					},
					"Key": "UI_Arabic"
				},
				{
					"Source":
					{
						"Text": "Are you familiar with the different steps of Al-Arda ?"
					},
					"Translation":
					{
						"Text": "هل تعرف قصة العارضة ؟"
					},
					"Key": "familiar"
				},
				{
					"Source":
					{
						"Text": "Celebration"
					},
					"Translation":
					{
						"Text": "الاحتفال"
					},
					"Key": "Celebration"
				},
				{
					"Source":
					{
						"Text": "Choose Language"
					},
					"Translation":
					{
						"Text": "أختار اللغة"
					},
					"Key": "ChooseLang"
				},
				{
					"Source":
					{
						"Text": "Continue as Guest"
					},
					"Translation":
					{
						"Text": "تابع كضيف"
					},
					"Key": "Continueas_as_Guest"
				},
				{
					"Source":
					{
						"Text": "Do you want to start the tutorial or proceed directly to the celebration?"
					},
					"Translation":
					{
						"Text": "هل تريد ان تعرف رقصة العارضة"
					},
					"Key": "startTut"
				},
				{
					"Source":
					{
						"Text": "Email Id"
					},
					"Translation":
					{
						"Text": "عنوان لبريد الالكتروني"
					},
					"Key": "Email_id"
				},
				{
					"Source":
					{
						"Text": "English"
					},
					"Translation":
					{
						"Text": "انجليزي"
					},
					"Key": "UI_Eng"
				},
				{
					"Source":
					{
						"Text": "Enter email id"
					},
					"Translation":
					{
						"Text": "أدخل عنوان  البريد الالكتروني"
					},
					"Key": "Enter_email_id"
				},
				{
					"Source":
					{
						"Text": "Enter first name"
					},
					"Translation":
					{
						"Text": "ادخل الاسم الاول"
					},
					"Key": "I_FirsName"
				},
				{
					"Source":
					{
						"Text": "Enter last name"
					},
					"Translation":
					{
						"Text": "ادخل اسم العائلة"
					},
					"Key": "Enter_last_name"
				},
				{
					"Source":
					{
						"Text": "Female"
					},
					"Translation":
					{
						"Text": "أنثى"
					},
					"Key": "Female"
				},
				{
					"Source":
					{
						"Text": "Full Name"
					},
					"Translation":
					{
						"Text": "االاسم كامل"
					},
					"Key": "UI_FName"
				},
				{
					"Source":
					{
						"Text": "Identify yourself"
					},
					"Translation":
					{
						"Text": "النوع"
					},
					"Key": "Identify_yourself"
				},
				{
					"Source":
					{
						"Text": "Male"
					},
					"Translation":
					{
						"Text": "ذكر"
					},
					"Key": "Male"
				},
				{
					"Source":
					{
						"Text": "No"
					},
					"Translation":
					{
						"Text": "لا"
					},
					"Key": "n"
				},
				{
					"Source":
					{
						"Text": "Skip"
					},
					"Translation":
					{
						"Text": "تخطي"
					},
					"Key": "skip"
				},
				{
					"Source":
					{
						"Text": "Tutorial"
					},
					"Translation":
					{
						"Text": "تعلم الرقصة"
					},
					"Key": "Tutorial"
				},
				{
					"Source":
					{
						"Text": "Yes"
					},
					"Translation":
					{
						"Text": "نعم"
					},
					"Key": "y"
				},
				{
					"Source":
					{
						"Text": "proceed"
					},
					"Translation":
					{
						"Text": "تابع"
					},
					"Key": "proceed"
				}
			]
		}
	]
}